window.data = {
    logo: 'image/logo.png',
    // 顶部导航名称列表
    navs: ['HOME', 'VR USAGE', 'VR USING', 'VR DEMO'],
    // 首页内容配置
    home: {
        introduction: 'afasd asdfasdf asdf asdfasdfasdfasdf asdf asdf asdfasdfasdfasdf asdf asdf asdf asdfasdf asdf asdf asdf as fasdf asd',
        contact: {
            email: 'xxx@yyy.zz',
        }
    },
    tabs: [
        // 每一个大括号对里面描述一个页面的信息（不包含）
        {
            buttonText: 'tab 1',
            title: '这是一个标题',
            // 所有图片方在image目录下，此处为对应页面相关的图片文件名称
            imageFile: '01.jpg',
            section1: {
                title: '这里填写标题 111',
                desc: '这个地方替换相关的描述段落内容1111 aaaa 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section2: {
                title: '这里填写标题 222',
                desc: '这个地方替换相关的描述段落内容1111 aaaa 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section3: {
                title: '这里填写标题 333',
                desc: '这个地方替换相关的描述段落内容1111 aaaa 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
        },
        {
            buttonText: 'tab 2',
            title: '这是一个标题',
            // 所有图片方在image目录下，此处为对应页面相关的图片文件名称
            imageFile: '02.jpg',
            section1: {
                title: '这里填写标题 111',
                desc: '这个地方替换相关的描述段落内容1111 bbbb 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section2: {
                title: '这里填写标题 222',
                desc: '这个地方替换相关的描述段落内容1111 bbbb 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section3: {
                title: '这里填写标题 333',
                desc: '这个地方替换相关的描述段落内容1111 bbbb 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
        },
        {
            buttonText: 'tab 3',
            title: '这是一个标题',
            // 所有图片方在image目录下，此处为对应页面相关的图片文件名称
            imageFile: '03.jpg',
            section1: {
                title: '这里填写标题 111',
                desc: '这个地方替换相关的描述段落内容1111 cccc 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section2: {
                title: '这里填写标题 222',
                desc: '这个地方替换相关的描述段落内容1111 cccc 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
            section3: {
                title: '这里填写标题 333',
                desc: '这个地方替换相关的描述段落内容1111 cccc 这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111这个地方替换相关的描述段落内容1111',
            },
        }
    ]
}